[
{"title": "\n                        Lịch sự kiện và tin vắn chứng khoán ngày 7/5\n                    ", "content": ["MỚI NHẤT!", "|", ": CTCP Xuất nhập khẩu Than - Vinacomin (HNX:CLM) thông báo trả cổ tức năm 2023 bằng tiền theo tỷ lệ 30% (3,000 đồng/cp). Ngày giao dịch không hưởng quyền là 14/05, dự kiến chi trả vào ngày 22/05.", ": CTCP Nhựa - Bao bì Vinh (HNX: VBC) thông báo chốt quyền trả cổ tức năm 2023 bằng tiền. Ngày giao dịch không hưởng quyền là 24/05/2024.", ": CTCP Đầu tư Sài Gòn VRG (SIP – HOSE) thông qua việc triển khai thực hiện trả cổ tức năm 2023 bằng tiền mặt theo tỷ lệ 6%. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ tức vào 16/5/2024 và thanh toán bắt đầu từ 24/5/2024.", ": Ngày 14/5 là ngày giao dịch không hưởng quyền nhận cổ tức năm 2023 của Tập đoàn Xăng dầu Việt Nam (PLX – HOSE), ngày đăng ký cuối cùng là 15/5. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 28/5/2024.", ": Tổng CTCP Xuất nhập khẩu Việt Nam (VCG – HOSE) thông qua phương án phát hành hơn 64,13 triệu cổ phiếu trả cổ tức năm 2023 theo tỷ lệ 100:12. Thời gian thực hiện dự kiến trong năm 2024.", ": Bà Bùi Cao Ngọc Quỳnh, con ông Bùi Thành Nhơn – Chủ tịch HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va – Novaland (NVL – HOSE) đăng ký bán hơn 9,1 triệu cổ phiếu NVL từ ngày 09/5 đến 06/6 theo phương thức thỏa thuận. Dự kiến giao dịch thành công, bà Quỳnh sẽ giảm sở hữu tại NVL xuống còn hơn 15,56 triệu cổ phiếu, tỷ lệ 0,8%.", ": Ông Lê Quang Phúc, Thành viên HĐQT CTCP Phát triển Bất động sản Phát Đạt (PDR – HOSE) đã bán ra hơn 2,06 triệu cổ phiếu PDR trong ngày 03/5 theo phương thức khớp lệnh. Sau giao dịch, ông Phúc đã giảm sở hữu tại PDR xuống còn hơn 817.000 cổ phiếu, tỷ lệ 0,11%.", ": Ông Lê Tuấn Anh, con bà Nguyễn Thị Nga – Phó chủ tịch HĐQT Ngân hàng TMCP Đông Nam Á - SeABank (SSB – HOSE) đã bán ra 1 triệu cổ phiếu SSB từ ngày 08/4 đến 03/5 theo phương thức khớp lệnh. Qua đó, ông Tuấn Anh đã giảm sở hữu tại SSB xuống còn hơn 49,51 triệu cổ phiếu, tỷ lệ 1,98%.", ": Ông Đinh Tuấn Anh, cổ đông của CTCP GKM Holdings (GKM – HNX) đã mua vào hơn 676.000 cổ phiếu GKM trong ngày 26/4. Qua đó, nâng sở hữu tại GKM lên hơn 1,58 triệu cổ phiếu, tỷ lệ 5,05%.", ": Ông Trần Xuân Bản, Tổng giám đốc CTCP Xây dựng 1369 (C69 – HNX) đã mua vào 300.000 cổ phiếu C69 từ ngày 11/4 đến 26/4. Qua đó, ông Bản đã nâng sở hữu tại C69 lên hơn 306.000 cổ phiếu, tỷ lệ 0,5%.", ": CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng hải (MAC), cổ đông lớn của CTCP Phát triển Hàng Hải (VMS – HNX) đã bán ra 420.000 cổ phiếu VMS trong ngày 25/4. Qua đó, giảm sở hữu tại VMS xuống còn 800.000 cổ phiếu, tỷ lệ 8,89%.", ": Ông Trần Việt Thắng, Uỷ viên HĐQT CTCP Đầu tư và Xây dựng Thuỷ lợi Lâm Đồng (LHC – HNX) đã mua vào 300.000 cổ phiếu LHC từ ngày 08/4 đến 03/5. Qua đó, nâng sở hữu tại LHC lên hơn 1,23 triệu cổ phiếu, tỷ lệ 8,57%.", "Mai Chi", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Điểm mặt những công thần giúp VN-Index có \"cú nhấn ga\" tăng bốc hơn 20 điểm, vốn hóa HoSE vượt 5 triệu tỷ đồng phiên đầu tuần 6/5\n                    ", "content": ["MỚI NHẤT!", "|", "Sự hân hoan ghi nhận rõ trên thị trường chứng khoán Việt Nam trong phiên đầu tuần 6/5. Thị trường mở cửa phiên giao dịch với sắc xanh lan tỏa tại nhiều nhóm ngành và giữ vững phong độ đến cuối phiên. Chỉ số VN-Index ngày càng nới rộng đà tăng và đóng cửa tại vùng cao nhất khi tăng 20,55 điểm (1,68%) lên mức 1.241,58 điểm.", "Độ rộng thị trường cũng nghiêng về bên mua với 723 mã tăng điểm (trong đó 48 mã tăng kịch trần) trên cả ba sàn, áp đảo so với 221 mã giảm điểm.", "Đà bứt phá ghi nhận tại hầu hết các nhóm ngành, đặc biệt nhóm chứng khoán – tài chính ghi nhận sắc xanh phủ kín cả ngành, thậm chí FTS, CTS, BSI, EVF tăng kịch trần. Mã bất động sản NTL, NHA cũng đóng cửa trong sắc tím, các mã DXG, PDR, DIG, HTN, IDC,… đều tăng trên 3,5%. Các cổ phiếu khác thuộc nhóm ngân hàng, thép, dầu khí, bán lẻ,… đồng loạt diễn biến khởi sắc.", "Điểm cộng cho thị trường còn tới từ động thái của nhà đầu tư nước ngoài khi mua ròng hơn 240 tỷ đồng trên HOSE trong phiên 6/5. Mức tăng gần 1,7% giúp VN-Index trở thành một trong những chỉ số tăng tốt nhất thế giới cùng ngày. Vốn hóa sàn HoSE theo đó cũng tăng thêm 83.500 tỷ đồng lên hơn 5,05 triệu tỷ đồng.", "Diễn biến các thị trường phiên 6/5", "Về mức độ đóng góp, ngoài việc HDB và VRE giảm điểm dưới 1%, rổ VN30 hôm nay kết phiên với 28 cổ phiếu đồng thuận tăng giá trở thành trụ cột nâng đỡ sự đi lên của thị trường chung. Tâm điểm dồn vào mã hàng không VJC khi tăng kịch trần 7%lên 113.400 đồng/cp. Ngoài ra \"ông lớn\" Vietnam Airlines (HVN) cũng tăng hết biên độ 6.8% lên 19.750 đồng/cp. Đây là phiên tăng trần thứ hai liên tiếp của HVN, thanh khoản cũng tương đối sôi động. Cổ phiếu HVN bay cao trong bối cảnh tình hình kinh doanh của Vietnam Airlines đang có những chuyển biến tích cực.", "Xét riêng theo từng cổ phiếu, bluechips GVR tăng tốt 6,1% lên mức 31.200 đồng/cổ phiếu cùng BID tăng 2,6% lên 50.500 đồng/cp qua đó lập tức trở thành hai \"công thần\" lớn nhất trong phiên. Mỗi mã đóng góp gần 2 điểm tăng cho VN-Index. Một số mã khác là CTG đóng góp 1,1 điểm tăng, MWG đóng góp 1 điểm tăng, HPG đóng góp 1 điểm tăng cho thị trường chung.", "Ngoài ra, hai bluechips hàng không tăng kịch biên độ là VJC và HVN đã tổng cộng đóng góp gần 2 điểm tăng cho chỉ số chính của thị trường. Những ông lớn khác như VPB, VCB, MBB, FPT, MSN nhờ đà tăng điểm tích cực, qua đó đưa VN-Index bứt phá lên.", "Ở chiều ngược lại, những cổ phiếu phần nào kìm hãm đà tăng của VN-Index gồm DHG, HDB, GMD, BHN, REE,… tuy nhiên mức tác động không lớn.", "Theo", "thị trường chứng khoán hồi phục nhờ đón nhận một số thông tin hỗ trợ tích cực trong tuần qua. Đầu tiên là số liệu vĩ mô trong nước tháng 4 được công bố cho thấy xu hướng phục hồi của nền kinh tế Việt Nam vẫn được giữ vững. Một số khía cạnh của nền kinh tế có chuyển biến tích cực như sản xuất công nghiệp, tiêu dùng, đầu tư công. Diễn biến này củng cố cho kỳ vọng đà tăng trưởng của nền kinh tế Việt Nam sẽ tiếp tục cải thiện trong những quý tới đây.", "Việc chỉ số DXY và lợi suất trái phiếu chính phủ Mỹ đồng loạt giảm giúp giải tỏa phần nào áp lực đối với tỷ giá VND trong ngắn hạn. Thêm nữa, mùa báo cáo tài chính đang diễn ra với bức tranh tăng trưởng \"nhẹ\" về kết quả kinh doanh của các doanh nghiệp niêm yết cũng hỗ trợ thêm cho thị trường.", "Chuyên gia VNDirect cho rằng rủi ro \"điều chỉnh tạo đáy hai sâu hơn đáy vừa qua\" đã phần nào được giải tỏa. Theo đó, vùng đáy mới tạo lập quanh 1.150-1.170 điểm có thể là đáy của thị trường trong trung hạn.", "Bắc Kiên", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Một mã chứng khoán được tự doanh CTCK mua ròng đột biến hơn trăm tỷ trong phiên đầu tuần\n                    ", "content": ["MỚI NHẤT!", "|", "Thị trường chứng khoán tăng mạnh trong phiên đầu tuần 6/5. Chỉ số VN-Index ghi nhận sắc xanh toàn bộ thời gian giao dịch và đóng cửa tại vùng điểm cao nhất. Kết quả, VN-Index tăng 20,55 điểm lên 1.241,58 điểm. Giao dịch khối ngoại ghi nhận mua ròng gần 300 tỷ đồng trên toàn thị trường.", "Trong bối cảnh đó,", "trong đó mua ròng 118 tỷ đồng trên kênh khớp lệnh nhưng bán ròng 18 tỷ tại kênh thoả thuận.", "Cụ thể, giao dịch của các CTCK mua ròng mạnh nhất tại mã FUESSVFL với hơn 131 tỷ, HVN và STB cũng được mua ròng với lần lượt 54 tỷ và 46 tỷ. Cổ phiếu HPG và GEX cũng được mua ròng lần lượt là 37 tỷ và 24 tỷ đồng. Bên cạnh đó, các mã như MSN, VPB, FPT, VNM… cũng được mua ròng trong phiên 6/5.", "Ngược lại, nhóm CTCK bán ròng mạnh nhất tại hai cổ phiếu MWG và VIX với giá trị 64 tỷ và 39 tỷ. Theo sau là VRE và REE cũng bị bán ròng với 38 tỷ và 37 tỷ đồng. Các cổ phiếu bị bán ròng trong phiên hôm nay còn có loạt mã như GMD, NLG, PNJ, HDB, ACB…", "trong đó bán ròng 46 tỷ tại IDC và bán ròng nhẹ tại IDV và PVS. Ngược lại SHS được mua ròng 935 triệu.", "trong đó BSR bị bán ròng gần 9 tỷ, FOX, VEA và QNS cũng bị bán ròng nhẹ.", "Tuệ Giang", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Chủ sở hữu thương hiệu Pin Con Thỏ chia cổ tức cao chưa từng có sau năm lãi \"khủng\", giá cổ phiếu tăng bốc gần 50% từ đầu năm lên đỉnh lịch sử\n                    ", "content": ["MỚI NHẤT!", "|", "Ngày 23/5 tới đây,", "sẽ chốt danh sách cổ đông chi trả cổ tức bằng tiền đợt 2/2023 với tỷ lệ 20% (1 cổ phiếu nhận được 2.000 đồng) và tạm ứng cổ tức đợt 1/2024 tỷ lệ 30% (1 cổ phiếu nhận được 3.000 đồng).", "Ngày thanh toán dự kiến là 3/6/2024. Với hơn 7,25 triệu cổ phiếu đang lưu hành, doanh nghiệp dự kiến chi khoảng 36 tỷ đồng để trả cổ tức trong đợt này.﻿", "Thực tế, Pin Hà Nội là doanh nghiệp quen mặt nhà đầu tư. có tuổi đời lâu năm trong ngành sản xuất pin với thương hiệu vang bóng một thời Pin Con Thỏ. Đây còn là doanh nghiệp đều đặn trả cổ tức cho cổ đông bằng tiền mặt đều như vắt tranh. Kể từ khi lên sàn vào năm 2019 đến nay, không năm nào Pin Hà Nội quên chia cổ tức với tỷ lệ dao động từ 20% đến 37%.", "Riêng với năm 2023, doanh thu thuần giảm 8% xuống 424 tỷ đồng. Song nhờ giá nguyên liệu đầu vào là kẽm giảm mạnh giúp lợi nhuận sau thuế tăng vọt 39% lên 51 tỷ, cao kỷ lục. Trong bối cảnh đó, tại ĐHĐCĐ thường niên 2024 vừa qua, Pin Hà Nội đã quyết định thông qua mức cổ tức cho năm 2023 là 50% bằng tiền mặt thay vì kế hoạch là 30%. Tỷ lệ 50% cũng là mức cổ tức cao nhất trong lịch sử niêm yết của doanh nghiệp này.", "Mới nhất, doanh nghiệp đã công bố BCTC quý 1/2024 với doanh thu 129 tỷ đồng, tăng 13% so với cùng kỳ năm ngoái. Khấu trừ chi phí, lợi nhuận trước thuế đạt 27 tỷ đồng, tăng 73% so với quý 1/2023.", "So với kế hoạch doanh thu 484 tỷ đồng và LNTT 69,5 tỷ đồng đề ra cho năm 2024, Pin Hà Nội đã hoàn thành khoảng 44% mục tiêu lãi cả năm chỉ sau 1 quý.", "Trên sàn chứng khoán, cổ phiếu PHN phản ứng khá tích cực trước thông tin trên. 2/3 phiên gần nhất thị giá tăng kịch trần, hiện đã lên mốc 63.000 đồng/cp – lập đỉnh lịch sử và tăng 46% so với đầu năm 2024.", "Bắc Kiên", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Khối ngoại tung gần 300 tỷ mua ròng trong phiên VN-Index bứt phá, một mã chứng khoán được gom mạnh 7 phiên liên tiếp\n                    ", "content": ["MỚI NHẤT!", "|", "Cổ phiếu lớn dẫn dắt giúp VN-Index bứt phá mạnh trong phiên giao dịch đầu tuần. Chỉ số đóng cửa phiên 6/5 với mức tăng mạnh 20,5 điểm tại 1.241 điểm. Dòng tiền cải thiện so với phiên trước đó khi giá trị khớp lệnh trên HOSE đạt trên 16.000 tỷ đồng. Giao dịch khối ngoại tích cực khi mua ròng với giá trị 294 tỷ đồng.", "Tại chiều mua, cổ phiếu MWG được khối ngoại mua ròng mạnh nhất với giá trị 102 tỷ đồng, đánh dấu 7 phiên được gom mạnh liên tiếp. Bên cạnh đó, DIG và PDR là hai cổ phiếu tiếp theo được mua ròng lần lượt 45 và 40 tỷ đồng mỗi mã trên HOSE.", "Ngược lại, FUESSVFL chịu áp lực bán mạnh nhất của khối ngoại với giá trị 131 tỷ đồng. Theo sau là HDB và VHM cũng bị bán 102 và 64 tỷ đồng.", "Tại chiều mua, IDC được mua ròng mạnh nhất với giá trị 26 tỷ đồng. Bên cạnh đó, SHS xếp tiếp theo trong sách mua ròng mạnh trên HNX với 9,6 tỷ đồng. Ngoài ra, khối ngoại cũng chi vài trăm triệu đồng để gom ròng PVS, MBS, VGS.", "Ngược lại, CEO là mã chịu áp lực bán ròng của khối ngoại với giá trị gần 4,1 tỷ đồng; theo sau TNG, VCS, VC7 bị bán vài tỷ đồng.", "Chiều mua, cổ phiếu DDV được khối ngoại mua 10 tỷ đồng. Theo sau, QNS và VGT cũng được mua ròng mỗi mã vài tỷ đồng.", "Ngược chiều, ACV hôm nay bị khối ngoại bán ròng khoảng 14 tỷ đồng; ngoài ra họ cũng bán ròng tại MCH, FOC, VGG, VGI, ,..", "Mai Chi", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Góc “chữa lành” cực mạnh: Công ty tặng sản vật quý được Trung Quốc không tiếc tiền săn lùng, “tẩm bổ” cho cổ đông sau khi báo lãi giảm mạnh quý đầu năm\n                    ", "content": ["MỚI NHẤT!", "|", "Cao điểm đã qua nhưng mùa Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2024 vẫn tiếp tục chứng kiến thêm những món quà độc, lạ được các doanh nghiệp gửi tặng cổ đông. Mới nhất, vào ngày 6/5, CTCP Nước giải khát Yến sào Khánh Hòa (mã SKV) đã tặng mỗi cổ đông dự họp 3 hộp tính chất yến sào, có giá trị khoảng 1 triệu đồng. Đây có thể xem như \"cây nhà, lá vườn\" của công ty.", "Món quà mang ý nghĩa tinh thần, góp phần \"chữa lành\" cho cổ đông sau khi tình hình kinh doanh trong quý đầu năm không mấy khả quan. Theo BCTC hợp nhất quý 1/2024, SKV ghi nhận doanh thu đạt 361 tỷ đồng và lợi nhuận sau thuế 19 tỷ đồng, lần lượt giảm 42% và 37% so với cùng kỳ 2023.", "Năm 2024, SKV nhận định nền kinh tế trong nước được dự báo khó khăn trước sức ép từ suy thoái toàn cầu, tỷ giá leo thang và lạm phát tăng cao ảnh hưởng đến nhu cầu tiêu thụ hàng hoá của người tiêu dùng. Ngoài ra, các chi phí sản xuất kinh doanh như bao bì, nguyên vật liệu, chi phí vận chuyển biến động bất thường và luôn ở mức cao, dự kiến sẽ tiếp tục tăng mạnh trong thời gian tới.", "Do đó, SKV trình cổ đông kế hoạch kinh doanh 2024 thận trọng với mục tiêu doanh thu 1.700 tỷ đồng và lợi nhuận sau thuế 76 tỷ đồng, tương ứng giảm 21% và 26% so với thực hiện năm ngoái. Cổ tức 2024 dự kiến tỷ lệ 22,4%. Với kết quả đạt được sau quý đầu năm, công ty đã thực hiện 21% kế hoạch doanh thu và 25% chỉ tiêu lợi nhuận cả năm đề ra.", "SKV là một trong những đơn vị thành viên thuộc Công ty TNHH Nhà nước MTV Yến sào Khánh Hòa. Đây là doanh nghiệp được giao nhiệm vụ thực hiện xuất khẩu sản phẩm yến sào Sanest, Sanvinest sang thị trường Trung Quốc. Trong năm 2023, Tổng Cục Hải quan Trung Quốc cũng đã có Công hàm chính thức chấp thuận cho SKV được xuất khẩu chính ngạch các sản phẩm nước Yến sào Sanvinest Khánh Hòa, sản phẩm yến nguyên chất và sản phẩm sau chế biến.", "Điều này là thông tin khởi sắc đối với SKV nói riêng cũng như cả ngành yến sào Việt Nam nói chung khi đây là sản vật có giá trị rất lớn (khoảng 4 đến 5 triệu đồng cho 100 gr yến tinh chế) và được thị trường đông dân Trung Quốc đặc biệt ưa chuộng. Yến sào của Việt Nam được các khách hàng Trung Quốc đánh giá rất cao khi là một trong những quốc gia có nguồn tổ yến với điều kiện tự nhiên vượt trội.", "Cuối tháng 11/2023, SKV đã chính thức xuất khẩu chính ngạch lô hàng nước yến Sanvinest đầu tiên, lô hàng yến nguyên chất và các sản phẩm sau chế biến sang Trung Quốc. Tổng giá trị xuất khẩu chính ngạch sang Trung Quốc trong năm 2023 đạt 225.000 USD (~5 tỷ USD). Theo chia sẻ của lãnh đạo công ty, dự kiến kim ngạch xuất khẩu yến sào sang Trung Quốc năm 2024 của công ty sẽ đạt từ 10 triệu USD trở lên.", "Hà Linh", "Đời sống Pháp luật", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Chứng khoán đón nhận phiên bùng nổ theo đà, nhà đầu tư nên hành động như thế nào?\n                    ", "content": ["MỚI NHẤT!", "|", "Thị trường khởi động tuần mới đầy hào hứng với sự dẫn dắt của nhóm cổ phiếu bluechips. Dòng tiền hưng phấn kéo một loạt mã trong nhóm ngân hàng, chứng khoán, thép bứt phá ngoạn mục, VN-Index chốt tại đỉnh cao nhất phiên 6/5 với mức tăng hơn 20,5 điểm, tương đương 1,68% lên mốc 1.241 điểm.", "Độ rộng nghiêng hẳn về bên mua với 700 mã tăng áp đảo hoàn toàn so với mã giảm. Điểm sáng là thanh khoản khớp lệnh HOSE cũng tăng mạnh hơn 30% so với phiên trước lên 16.000 tỷ đồng.", "Bình luận về diễn biến thị trường, ông Nguyễn Thế Minh – Giám đốc Phân tích Chứng khoán Yuanta Việt Nam cho rằng đà tăng của VN-Index đồng pha với chứng khoán thế giới trong tuần qua, nhờ đón nhận một số thông tin hỗ trợ tích cực.", "Tâm lý thị trường đã được xoa dịu sau những phát biểu ôn hoà về chính sách tiền tệ trong cuộc họp của Fed mới đây. Theo đó, Fed đã giữ nguyên lãi suất điều hành, bác bỏ khả năng tăng thêm lãi suất và cho biết lạm phát mặc dù giảm chậm nhưng vẫn đang đi đúng hướng. Sau bài phát biểu này, chỉ số DXY và lợi suất trái phiếu chính phủ Mỹ đồng loạt giảm, điều này giúp giải tỏa phần nào áp lực đối với tỷ giá VND trong ngắn hạn. Lạm phát kỳ vọng sẽ bớt \"nóng\" và điều này có thể giúp đồng USD, lợi suất trái phiếu tiếp tục giảm trong thời gian tới.", "Bên cạnh đó, tăng trưởng việc làm của Mỹ đã chậm lại trong tháng 4/2024, đẩy tỷ lệ thất nghiệp tăng khiến đầu tư có thêm hy vọng về khả năng Fed sẽ sớm cắt giảm lãi suất. Thị trường kỳ vọng Fed sẽ duy trì 2 lần giảm lãi suất trong năm 2024, thay vì trước đó lo ngại là chỉ có một đợt, thậm chí không có đợt giảm nào.", "Đặc biệt, tỷ giá - một trong những yếu tố tác động đến tâm lý nhà đầu tư thời gian qua đã có xu hướng hạ nhiệt rõ rệt kể từ đỉnh.  Với việc đồng USD trong xu hướng giảm, nhiều kỳ vọng NHNN sẽ bán USD ra thêm để hạ nhiệt tỷ giá nhanh hơn. Điều này cũng củng cố thêm kỳ vọng khối ngoại sẽ sớm quay trở lại mua ròng và xu hướng này đã diễn ra trong vài phiên trở lại đây.", "Đặc biệt,", "Thứ nhất, phiên bùng nổ theo đà thường sẽ xuất hiện từ ngày thứ 4 đến ngày thứ 7 với mức tăng trên 1%. Thị trường đã có 4 phiên liên tiếp tăng điểm, riêng phiên hôm nay chỉ số tăng đến 1,68%.", "Thứ hai, khối lượng phải lớn hơn ngày trước đó và hơn mức trung bình. Thanh khoản HOSE phiên hôm nay tăng hơn 30% so với phiên hôm trước và lớn hơn trung bình 10 phiên gần nhất.", "Thứ ba, độ rộng thị trường cải thiện tích cực, số lượng cổ phiếu tăng giá áp đảo số lượng cổ phiếu giảm giá. Dòng tiền đã có sự lan toả đến hầu hết các cổ phiếu trong nhóm ngân hàng, chứng khoán, bất động sản, thép,…", "Theo ông Minh, xu hướng tăng của chỉ số đã được xác lập và chiến lược mua vào nên được ưu tiên.  Tuy nhiên, với nhịp bùng nổ mạnh như phiên hôm nay thì nhà đầu tư cũng không nên vội vàng hưng phấn, bởi khả năng có nhịp \"bull trap\" trong T+ rất dễ xảy ra. Sau nhịp hồi phục các nhóm vốn hoá lớn có thể gặp áp lực điều chỉnh, từ đó tác động lên chỉ số. Tuy nhiên, nhịp điều chỉnh sẽ là thời điểm an toàn để nhà đầu tư gia tăng tỷ trọng cổ phiếu.", "Các nhóm midcap như hoá chất, thép, chứng khoán có mức tăng vượt trội, song nhóm ngân hàng vẫn chậm. Do đó, khả năng chính nhóm cổ phiếu vốn hoá lớn sẽ gây sẽ nhịp điều chỉnh. Đây sẽ là giai đoạn an toàn để nhà đầu tư gia tăng tỷ trọng cổ phiếu.", "Ông Đinh Quang Hinh - Trưởng Bộ phận vĩ mô và chiến lược thị , Khối Phân tích VNDIRECT cũng đánh giá thị trường hồi phục nhờ đón nhận một số thông tin hỗ trợ tích cực như số liệu vĩ mô trong nước tháng 4 được công bố cho thấy xu hướng phục hồi của nền kinh tế Việt Nam vẫn được giữ vững, Fed có động thái ôn hoà trong việc điều hành chính sách tiền tệ và mùa báo cáo tài chính quý 1 tích cực.", "Với những diễn biến này, chuyên gia VNDirect cho rằng rủi ro \"điều chỉnh tạo đáy hai sâu hơn đáy vừa qua\" đã được giải tỏa. Theo đó, vùng đáy mới tạo lập quanh 1.150-1.170 điểm có thể là đáy của thị trường trong trung hạn. Tuy nhiên, VN-Index đã phục hồi tương đối mạnh từ đáy và chạm tới kháng cực mạnh, nhà đầu tư nên duy trì tỷ trọng cổ phiếu ở mức vừa phải (<70% danh mục), chưa vội giải ngân ngay mà chờ đợi những nhịp rung lắc, điều chỉnh sắp tới của thị trường.", "Có thể chia khoản đầu tư ra làm 2 phần và giải ngân thăm dò nếu thị trường về điều chỉnh về vùng 1.190 điểm và giải ngân quyết liệt nếu thị trường về vùng đáy cũ 1.150-1.170 điểm. Nhà đầu tư nên ưu tiên giải ngân cổ phiếu trong các ngành có triển vọng tăng trưởng tích cực trong năm nay, bao gồm nhóm xuất khẩu (đồ gỗ, sắt thép), ngân hàng, chứng khoán và tiêu dùng.", "Mai Chi", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Thu nhập khác tăng đột biến, Vietnam Airlines báo lãi khủng quý I/2024\n                    ", "content": ["MỚI NHẤT!", "|", "(Vietnam Airlines, MCK: HVN) mới đây đã công bố BCTC hợp nhất quý I/2024 với doanh thu đạt gần 28.268,1 tỷ đồng, tăng 19,6% so với cùng kỳ năm trước.", "Khấu trừ giá vốn, Vietnam Airlines lãi gộp hợp nhất đạt gần 4.085 tỷ đồng, gấp hơn 2 lần so với cùng kỳ năm trước.", "Trong kỳ, doanh thu hoạt động tài chính giảm 62,5% còn 137 tỷ đồng. Trong khi đó, chi phí tài chính lại tăng gần gấp đôi lên mức 1.470 tỷ đồng do khoản lỗ chênh lệch tỷ giá; chi phí bán hàng và chi phí quản lý doanh nghiệp tăng lần lượt lên mức 1.389,6 tỷ đồng và 517,5 tỷ đồng.", "Đáng chú ý, Vietnam Airlines ghi nhận khoản thu nhập khác lên đến 3.634,7 tỷ đồng. Đây chủ yếu là khoản lãi phát sinh từ việc xóa nợ theo thỏa thuận trả tàu bay của công ty con Pacific Airlines và tiền phạt thu được.", "Vietnam Airlines ghi nhận khoản thu nhập khác tăng đột biến trong quý I/2024. Nguồn: BCTC hợp nhất quý I/2024 của HVN.", "Trước đó, Pacific Airlines thông báo đã tạm ngưng khai thác từ ngày 18/3/2024 do không còn máy bay. Hãng đã xóa nợ thành công 220 triệu USD, tương đương hơn 5.000 tỷ đồng với chủ nợ là đối tác cho thuê máy bay. Đổi lại, hãng hoàn trả tất cả tàu đang khai thác tại Việt Nam.", "Vietnam Airlines ghi nhận lợi nhuận trước thuế quý I/2024 đạt hơn 4.528 tỷ đồng. Đây cũng là mức lãi quý lớn nhất lịch sử của hãng bay này. Sau khi trừ thuế, hãng hàng không này ghi nhận lãi ròng hợp nhất quý I/2024 ở mức 4.441 tỷ đồng, tăng đột biến so với khoản lỗ hơn 37,3 tỷ đồng cùng kỳ năm trước.", "Tính đến ngày 31/3/2024, tổng tài sản của Vietnam Airlines đạt 56.316 tỷ đồng. Vốn chủ sở hữu của Vietnam Airlines vẫn âm hơn 12.556 tỷ đồng; lỗ lũy kế 36.742,7 tỷ đồng. Tiền và các khoản tương đương tiền đạt 2.494,2 tỷ đồng; đầu tư tài chính ngắn hạn đạt 6.007 tỷ đồng, giảm nhẹ so với số đầu năm.", "Tại thời điểm kết thúc quý I/2024, tổng nợ vay tài chính của Vietnam Airlines ở mức 24.401 tỷ đồng.", "Nguồn: BCTC hợp nhất quý I/2024 của HVN.", "Cũng theo BCTC hợp nhất quý I/2023 của HVN, tổng quỹ lương của HĐQT, Ban Kiểm soát (BKS), Ban điều hành (BĐH) hãng hàng không này trong quý đầu năm 2024 là hơn 2,7 tỷ đồng, giảm nhẹ so với cùng kỳ năm trước. Tương ứng, tiền lương bình quân của lãnh đạo Vietnam Airlines là hơn 70 triệu đồng/người/tháng.", "Trong khi đó, tổng quỹ thù lao của HĐQT, BKS, BĐH gần như đi ngang so với quý I/2023 với 145,6 triệu đồng; tương ứng 12,1 triệu đồng/người/tháng.", "Như vậy, ban lãnh đạo Vietnam Airlines nhận lương, thù lao tổng cộng hơn 82,1 triệu đồng/người/tháng.", "Theo Bạch Hiền", "An Ninh Tiền Tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Cổ phiếu hàng không đồng loạt 'cất cánh'\n                    ", "content": ["MỚI NHẤT!", "|", "Dòng tiền chủ động nhập cuộc, sốt ruột tìm kiếm cơ hội sau thời gian dài im ắng. Thanh khoản gia tăng tương đồng với đà tăng của chỉ số chính. Giao dịch tích cực của nhóm     vốn hóa lớn    hỗ trợ tốt cho VN-Index đi lên. 28/30     cổ phiếu    rổ VN30 tăng giá, trong đó VJC tăng trần.", "Cổ phiếu hãng     hàng không    Vietjet tăng hết biên độ sau kết quả kinh doanh quý I khởi sắc. VJC kết phiên tại mốc 113.400 đồng/cổ phiếu. Chỉ qua 1 quý, Vietjet đã hoàn thành gần 50% mục tiêu lợi nhuận cả năm nay, lợi nhuận sau thuế tăng 209% so với cùng kỳ năm trước, đạt 539 tỷ đồng.", "Các     hãng hàng không    đều báo kết quả kinh doanh tăng trưởng ấn tượng. Cổ phiếu     HVN    của Vietnam Airlines tiếp tục “cất cánh”, bước sang phiên thứ 2 tăng trần liên tiếp HVN đóng cửa ở mức 19.750 đồng/đơn vị. Qúy I năm nay, hãng bay báo lãi 4.441 tỷ đồng.     Kết quả kinh doanh    đang là điểm tựa hỗ trợ đà tăng cho nhiều cổ phiếu. Diễn biến hồi phục của VN-Index cũng được ủng hộ nhiều bởi nhóm cổ phiếu có kết quả kinh doanh quý I khả quan.", "Trong số cổ phiếu tăng trần hôm nay, VJC, HVN gây chú ý.", "Đóng góp đáng kể vào đà tăng của VN-Index còn là các mã rổ VN30 như BID, GVR, CTG, MWG, HPG, VCB, VPB… GVR tăng tới 6,1%, hay MWG cũng tăng 4,7%. Các mã còn lại tăng trong khoảng 1-2%, dù biên độ không lớn nhưng sức ảnh hưởng đến thị trường vẫn đáng chú ý, bởi có vốn hóa,     thanh khoản cao    . BID đóng góp tích cực nhất, với gần 2 điểm cho VN-Index.", "Những nhóm ngành có sức ảnh hưởng như     ngân hàng    ,         chứng khoán    , bất động sản… đều ghi nhận giao dịch khởi sắc. Hơn 20 mã ngân hàng tăng giá. Cổ phiếu chứng khoán có FTS, BSI, CTS tăng trần, nhóm bất động cũng có NTL, QCG, TCH… tăng hết biên độ.", "Thanh khoản thị trường    gia tăng, dòng tiền lan tỏa đồng đều, không tập trung chủ lực vào một nhóm, hay một số cổ phiếu. Không cổ phiếu nào sang tay nghìn tỷ. Giá trị giao dịch HPG cao nhất toàn sàn chỉ đạt 790 tỷ đồng, không cách biệt quá lớn với các mã đứng sau.", "Kết thúc phiên giao dịch,     VN-Index    tăng 20,55 điểm (1,68%) lên 1.241,58 điểm. HNX-Index tăng 4,07 điểm (1,78%) lên 232,29 điểm. UPCoM-Index tăng 0,87 điểm (0,97%) lên 90,65 điểm. Khối ngoại mua ròng 291 tỷ đồng, tập trung vào MWG, DIG, PDR, VND, DBC…", "Theo Việt Linh", "Tiền Phong", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Bamboo Capital, Phát Đạt... phát hành hàng trăm triệu cổ phiếu\n                    ", "content": ["MỚI NHẤT!", "|", "Tuần này, có 28 doanh nghiệp thông báo chốt quyền để     trả cổ tức    . Trong đó, 23 công ty trả cổ tức bằng tiền mặt, 1 doanh nghiệp trả cổ tức     cổ phiếu    , 2 doanh nghiệp phát hành thêm và 2 công ty trả cổ tức kết hợp.", "Công ty CP Phát triển     Bất động sản Phát Đạt    (mã chứng khoán: PDR) vừa thông báo, ngày 13/5 sẽ chốt danh sách cổ đông thực hiện quyền mua cổ phiếu phát hành thêm.", "Theo đó,     Phát Đạt    dự kiến phát hành hơn 134 triệu cổ phiếu cho cổ đông hiện hữu theo tỷ lệ 5,5:1, có nghĩa cổ đông sở hữu 1 cổ phần sẽ được hưởng 1 quyền, cứ 5,5 quyền mua sẽ được mua 1 cổ phiếu mới với giá phát hành 10.000 đồng/cổ phiếu. Số cổ phiếu này sẽ bị hạn chế chuyển nhượng 1 năm kể từ ngày kết thúc đợt chào bán.", "Công ty CP Phát triển Bất động sản Phát Đạt sẽ phát hành hơn 300 triệu cổ phiếu trong thời gian tới.", "Cổ đông không được chuyển nhượng lại quyền mua cổ phần. Thời gian đăng ký đặt mua và nộp tiền mua cổ phiếu phát hành thêm từ ngày 16/5 - 5/6.", "Ngoài ra, PDR sẽ phát hành gần 131 triệu cổ phiếu để trả cổ tức cho cổ đông theo tỷ lệ 15%, có nghĩa cổ đông sở hữu 100 cổ phần sẽ nhận thêm 15 cổ phiếu mới. Thời gian chi trả dự kiến trong năm 2024.", "Phát Đạt cũng sẽ phát hành 34,1 triệu cổ phiếu để     hoán đổi khoản nợ vay    30 triệu USD tại ACA Vietnam Real Estate III LP. Hợp đồng vay chuyển đổi này được ký ngày 14/3/2022, thời hạn vay 3 năm, lãi suất cố định 8%/năm. Mục đích vay nhằm tài trợ dự án Khu thương mại dịch vụ, căn hộ du lịch, biệt thự nghỉ dưỡng và khách sạn 5 sao cao cấp tại thị trấn Phước Hải (huyện Đất Đỏ, tỉnh Bà Rịa - Vũng Tàu).", "Giá hoán đổi 20.000 đồng/cổ phiếu, có nghĩa 1 cổ phiếu hoán đổi 20.000 đồng tiền nợ. PDR dự kiến phát hành hơn 34 triệu cổ phiếu cho chủ nợ trên. Cổ phiếu sau khi phát hành sẽ bị hạn chế chuyển nhượng 1 năm.", "Phát Đạt cũng sẽ phát hành tối đa 14,6 triệu cổ phiếu ESOP với giá 12.000 đồng/cổ phiếu cho cán bộ nhân viên để ghi nhận sự nỗ lực trong 2 năm 2022 và 2023. Cổ phiếu ESOP bị hạn chế chuyển nhượng trong 1 năm từ thời điểm phát hành.", "Công ty CP Tập đoàn Bamboo Capital (mã chứng khoán: BCG) vừa thông báo, ngày 13/5 sẽ chốt danh sách cổ đông thực hiện quyền mua cổ phiếu phát hành thêm. Cụ thể, Bamboo Capital phát hành hơn 266 triệu     cổ phiếu cho cổ đông hiện hữu    với tỷ lệ 2:1, giá phát hành 10.000 đồng/cổ phiếu.", "Cổ phiếu không phân phối hết, HĐQT sẽ tiếp tục phân phối cho các nhà đầu tư quan tâm với giá không thấp hơn 10.000 đồng/cổ phiếu. Trong trường hợp không bán hết thì công ty sẽ tăng vốn điều lệ theo số cổ phiếu thực tế phát hành.", "Bamboo Capital phát hành hơn 266 triệu cổ phiếu cho cổ đông hiện hữu với tỷ lệ 2:1.", "Thời gian chuyển nhượng quyền mua từ ngày 16 - 30/5. Quyền mua được chuyển nhượng 1 lần. Mục đích chào bán nhằm nâng cao năng lực về vốn.", "Hôm 25/4, Bamboo Capital được Ủy ban Chứng khoán Nhà nước cấp giấy chứng nhận đăng ký chào bán cổ phiếu ra công chúng. Tại đại hội cổ đông 2024, BCG cũng đã thông qua kế hoạch tăng vốn điều lệ bằng cách phát hành 80 triệu     cổ phiếu    thưởng cho cổ đông, tỷ lệ thực hiện quyền là 100:10.", "HNX vừa ban hành quyết định về việc huỷ bỏ niêm yết bắt buộc với cổ phiếu TAR của Công ty CP Nông nghiệp Công nghệ cao Trung An. Nguyên nhân huỷ niêm yết là do tổ chức kiểm toán từ chối cho ý kiến đối với báo cáo tài chính riêng và hợp nhất năm 2023 của công ty, thuộc trường hợp huỷ bỏ niêm yết bắt buộc theo quy định tại điểm h khoản 1 Điều 120 Nghị định 155/2020/NĐ-CP.", "Theo báo cáo tài chính hợp nhất kiểm toán, Công ty Kiểm toán AASCS đã từ chối đưa ra ý kiến với báo cáo của TAR. Theo AASCS, hiện tại, công ty đang chờ kết quả xác minh của cơ quan chức năng về các vấn đề được nêu trong Kết luận thanh tra của Ủy ban Chứng khoán Nhà nước ngày 13/9/2023, gồm chủ sở hữu của 15 triệu cổ phiếu TAR trong đợt chào bán cổ phiếu riêng lẻ của công ty, việc lập hồ sơ đăng ký chào bán riêng lẻ năm 2021, thông tin liên quan đến số liệu hàng tồn kho công bố trên báo cáo tài chính năm 2022 được kiểm toán với giá trị hơn 1.255 tỷ đồng.", "Cổ phiếu TAR của Công ty CP Nông nghiệp Công nghệ cao Trung An bị huỷ bỏ niêm yết bắt buộc.", "AASCS cho biết không thể đánh giá và định lượng mức độ ảnh hưởng của các vấn đề này đến các báo cáo tài chính năm 2023 của công ty. Cho đến thời điểm phát hành báo cáo này, các vấn đề nêu trên vẫn chưa được xử lý và tiếp tục ảnh hưởng đến báo cáo tài chính hợp nhất năm 2023 của công ty.", "Ngoài ra, công ty mẹ không tiến hành kiểm kê hàng tồn kho tại thời điểm ngày 31/12/2023 và cũng không thể hỗ trợ việc kiểm kê hàng tồn kho tại thời điểm kiểm toán. Với những hồ sơ hiện lưu giữ tại công ty, AASCS không thể thực hiện các thủ tục kiểm toán truy hồi số liệu hàng tồn kho tại thời điểm ngày 31/12/2023 trên báo cáo hợp nhất với số tiền hơn 965 tỷ đồng.", "Ngày 7/5 tới, Công ty CP Vận tải và Chế biến than Đông Bắc (mã chứng khoán: VDB) sẽ chốt danh sách cổ đông     chi trả cổ tức    năm 2023 bằng tiền. Tỷ lệ chi trả là 53,36%, tương ứng cổ đông sở hữu 1 cổ phần được nhận về 5.336 đồng. Với 8,6 triệu cổ phiếu đang lưu hành, doanh nghiệp này sẽ chi gần 46 tỷ đồng để thanh toán cổ tức.", "Theo Duy Quang", "Tiền Phong", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        \"Ông trùm\" ôm loạt dự án trên đất vàng tại Hải Phòng báo lãi kỷ lục, cổ phiếu \"bốc đầu\" lên đỉnh 26 tháng, tài sản của vợ chồng chủ tịch tăng hơn nghìn tỷ đồng sau 2 tháng\n                    ", "content": ["MỚI NHẤT!", "|", "Hoà chung với sự sôi động của nhóm bất động sản, cổ phiếu TCH của CTCP Đầu tư dịch vụ Tài Chính Hoàng Huy do doanh nhân Đỗ Hữu Hạ là Chủ tịch HĐQT có cú nhấn ga thần tốc trong phiên 6/5 . Cổ phiếu TCH tăng kịch biên độ lên 17.350 đồng/cp - mức đỉnh cao nhất trong hơn 2 năm qua, kể từ tháng 3/2022.", "Giao dịch trên cổ phiếu bất động sản này cũng khá sôi động với hơn 15 triệu đơn vị \"sang tay\" trong phiên. Tính riêng 2 tháng gần đây, cổ phiếu TCH đã tăng gần 35% thị giá. Vốn hóa thị trường của công ty tương ứng có thêm hơn 3.000 tỷ đồng chỉ sau 2 tháng, lên vượt mốc 11.500 tỷ đồng.", "Hiện, ông Hạ đang là cổ đông lớn nhất tại TCH với tỷ lệ sở hữu 262 triệu cổ phiếu, tương đương 39,23% vốn. Ngoài ra, bà Nguyễn Thị Hà, vợ của ông cũng đang nắm gần 33 triệu cổ phiếu, tương đương 4,8% vốn. Với số cổ phần sở hữu gần 295 triệu cổ phiếu, tài sản của vợ chồng ông Hạ tại TCH đã tăng thêm 1.328 tỷ chỉ sau 2 tháng, lên mức 5.118 tỷ đồng.", "Đà bứt phá của cổ phiếu TCH được củng cố bởi kết quả kinh doanh khởi sắc. Trong quý 4/2023 (niên độ từ 1/1/2024 – 31/3/2024), doanh thu thuần ghi nhận đạt 1.621 tỷ đồng, tăng gần gấp 3 lần so với cùng kỳ, lợi nhuận sau thuế cũng tăng gấp đôi lên 455 tỷ đồng. Luỹ kế cả năm, doanh thu và lợi nhuận lần lượt đạt 3.805 tỷ đồng và 1.182 tỷ đồng, tăng 82% và 146% so với cùng kỳ. Đây là mức lợi nhuận cao kỷ lục trong lịch sử hoạt động của doanh nghiệp.", "Động lực thúc đẩy đà tăng trưởng mạnh mẽ của TCH đến từ mảng kinh doanh bất động sản khi đóng góp đến 83% tổng doanh thu, đạt 3.171 tỷ đồng và tăng gấp đôi so với cùng kỳ năm trước. Ngoài ra, mảng kinh doanh ô tô và dịch vụ cho thuê bất động sản cũng tăng trưởng so với cùng kỳ, đạt lần lượt đạt 440 và 194 tỷ đồng.", "Thành lập năm 1995, Tài Chính Hoàng Huy xuất phát điểm là đơn vị chuyên kinh doanh trong lĩnh vực lắp ráp, nhập khẩu ô tô đầu kéo tại Hải Phòng. Tuy nhiên, kể từ năm 2016, doanh nghiệp đã xoay trục mạnh sang lĩnh vực bất động sản khi liên tiếp mở rộng quỹ đất với quy mô gần 150 ha, tập trung tại huyện Thủy Nguyên, Hải Phòng, bao gồm các dự án như Khu đô thị Đỗ Mười, Hoàng Huy Green River, Hoàng Huy New City.", "Thời điểm 31/3/2024, hàng tồn kho của TCH đạt 9.924 tỷ đồng, tăng gần 4.900 tỷ đồng so với cùng kỳ. Giá trị hàng tồn kho BĐS của TCH tăng mạnh chủ yếu là do trong 2023 doanh nghiệp đã chi 4.936 tỷ để thâu tóm dự án BĐS Đỗ Mười ở Thủy Nguyên – Hải Phòng. Ngoài ra, trong niên độ vừa qua, giá trị thành phẩm BĐS của TCH cũng tăng gấp 5 lần lên 1.756 tỷ, chủ yếu đến từ việc hoàn thiện tòa H1 tại dự án Hoàng Huy Commerce.", "Trong cập nhật tiến độ dự án trọng điểm mới đây, TCH cho biết dự án Hoàng Huy Commerce (tổng mức đầu tư gần 5.000 tỷ đồng) tại quận Lê Chân, TP. Hải Phòng đã hoàn thành nghiệm thu và đưa vào khai thác kể từ cuối tháng 12/2023. Riêng trong quý 4 năm tài chính 2023, doanh thu ghi nhận từ dự án này là hơn 1.400 tỷ đồng. Lũy kế cả niên độ, doanh thu ghi nhận từ dự án là hơn 2.800 tỷ đồng.", "Đối với dự án Hoàng Huy Grand Tower (tổng đầu tư 1.487 tỷ đồng) tại quận Hồng Bàng, TP.Hải Phòng, dự án này được đưa vào sử dụng từ cuối năm 2022. Tổng doanh thu ghi nhận từ dự án trên tới thời điểm 31/3/2024 là gần 1.400 tỷ đồng. Trong một diễn biến có liên quan, Tài chính Hoàng Huy vừa qua đã hoàn thành chuyển nhượng dự án này cho công ty con với giá trị chuyển nhượng khoảng 364 tỷ đồng.", "Bên cạnh đó, dự án Khu đô thị mới tại huyện Thuỷ Nguyên, Hải Phòng cũng đang trong quá trình hoàn thiện các thủ tục pháp lý còn lại, dự kiến sẽ hoàn thành trước 30/6/2024 để sẵn sàng đầu tư.", "Agiseco đánh giá triển vọng kinh doanh 2024 của TCH tích cực nhờ doanh nghiệp bắt đầu bàn giao và ghi nhận doanh thu, lợi nhuận từ dự án Hoàng Huy Commerce – tòa H1 và nhà ở xã hội Hoàng Huy New City. Người mua trả trước ngắn hạn hơn 1.495 tỷ đồng cuối năm 2023 chủ yếu là tiền ứng trước mua BĐS của khách hàng.", "Agriseco kỳ vọng tỷ lệ hấp thụ ở các dự án trên sẽ khả quan nhờ thị trường bất động sản Hải Phòng phục hồi và giá bán các dự án ở mức hợp lý, phù hợp nhu cầu ở thực. Theo khảo sát của Batdongsan.com từ đầu năm, thị trường BĐS Hải Phòng đang nhận được sự gia tăng về mức độ quan tâm của các nhà đầu tư.", "Bên cạnh đó, Agriseco cho rằng doanh nghiệp có tiềm năng dài hạn nhờ quỹ đất lớn tại Thủy Nguyên, Hải Phòng. Với việc các dự án BĐS của TCH dự kiến sẽ triển khai xây dựng từ năm 2024, TCH kỳ vọng sẽ được hưởng lợi về giá bán và tỷ lệ hấp thụ trong giai đoạn 3-5 năm tới nhờ tiềm năng hồi phục sớm và dư địa phát triển dài hạn của thị trường BĐS Hải Phòng.", "Mai Chi", "An ninh Tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Góc nhìn CTCK: Rung lắc có thể sớm xuất hiện gần kháng cự mạnh 1.250 điểm\n                    ", "content": ["MỚI NHẤT!", "|", "Tiếp nối đà tăng từ tuần trước, thị trường chứng khoán khởi đầu tuần mới đầy hưng phấn với sắc xanh lan toả rộng. Dù vẫn có rung lắc nhưng nhìn chung lực mua vẫn áp đảo, đặc biệt trên nhóm vốn hoá lớn. Nhiều nhóm cổ phiếu bứt phá mạnh như chứng khoán, phân bón, hàng không, hoá chất, bán lẻ,… Trong khi đó, cổ phiếu ngân hàng lại có sự phân hoá nhất định.", "VN-Index đóng cửa cao nhất phiên 6/5 với mức tăng 20,55 điểm (+1,68%) lên mức 1.241,58 điểm. Dòng tiền cải thiện so với phiên trước đó khi giá trị khớp lệnh trên HoSE đạt trên 16.000 tỷ đồng. Giao dịch khối ngoại tích cực khi mua ròng với giá trị 294 tỷ đồng.", "Nhận định về thị trường trong những phiên tới, các CTCK đã đưa ra những nhận định trái chiều:", "Chứng khoán Yuanta: Thị trường có thể sẽ xuất hiện nhịp điều chỉnh trong phiên kế tiếp và chỉ số VN-Index sẽ còn biến động gần đường rung bình 20 phiên. Đồng thời, các cổ phiếu vốn hóa lớn tăng mạnh về gần vùng quá mua của các chỉ báo kỹ thuật ngắn hạn cho nên áp lực điều chỉnh có thể gia tăng lên nhóm cổ phiếu vốn hóa lớn trong phiên kế tiếp.", "Thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể vẫn sẽ còn xuất hiện các nhịp điều chỉnh và các nhà đầu tư nên ưu tiên tích lũy cổ phiếu tại các nhịp điều chỉnh, tránh việc mua đuổi tại các nhịp tăng mạnh. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy cơ hội mua mới gia tăng.", "Chứng khoán BSC: Trong những phiên giao dịch tới, VN-Index có thể tiếp tục tiến lên ngưỡng kháng cự 1.250 điểm, tuy nhiên áp lực chốt lời có thể xảy ra khi chỉ số đang ở vùng đã từng bị bán mạnh và thanh khoản vẫn còn yếu.", "Chứng khoán SHS: Trong ngắn hạn, diễn biến thị trường vẫn đang như nhận định và dự báo khi VN-Index tiếp tục xu hướng hồi phục sau khi hoàn thành mô hình W vào phiên ngày 24/4/2024. Thị trường khả năng sẽ sớm có rung lắc khi chỉ số tiệm cận ngưỡng cản trung hạn quanh vùng 1.250 điểm và diễn biến tại khu vực này sẽ quyết định xu hướng tiếp theo.", "Chứng khoán TPS: Trên khung đồ thị 1D, RSI tiếp tục cải thiện trong vùng trung tính, đường MACD khung 1D cũng đã giao cắt và cỏ Histogram cũng chuyển sang màu xanh. Một loạt những dấu hiệu tích cực hơn đang diễn ra trong phiên ngày hôm nay nhưng sự thiếu hụt của thanh khoản khiến TPS vẫn duy trì trạng thái thận trọng.", "Trong những phiên tiếp theo, đà tăng của VN-Index sẽ hướng tới vùng điểm số 1.250 tương ứng vùng kháng cự tiếp theo. Nhìn chung, thị trường đã có một phiên tăng điểm ấn tượng khi lực tăng duy trì toàn bộ phiên giao dịch và mang tính lan tỏa cao nhưng mở vị thế mua mới ở phiên 6/5 sẽ có tỷ lệ R/R (Risk/ Reward) thấp và gây nguy hiểm cho tài khoản khi thị trường giảm điểm.", "Sau nhịp mở gap tăng điểm đầu phiên, VN-Index trải qua một nhịp rung lắc nhẹ trước khi bật tăng tích cực về cuối phiên. Sự hình thành của mẫu nến \"Marubozu\" với bóng dưới rất nhỏ, đồng pha với tín hiệu vượt đường MA20 và vùng cản gần quanh 1.220 thành công của chỉ số cho thấy lực cầu đang giữ thế chủ động và đà hồi phục nhiều khả năng sẽ được tiếp nối.", "Dù vậy, VN-Index sẽ sớm gặp phải thử thách kế tiếp tại vùng cản quanh 1.260 điểm (+-10), vốn được xem là chốt chặn quan trọng cần vượt qua để có thể củng cố thêm cơ hội vượt vùng đỉnh 1.29x, nên áp lực rung lắc mạnh nhiều khả năng sẽ xuất hiện tại đây.", "Năm Dòng Kẻ", "Đời sống Pháp luật", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Tướng công an cảnh báo thủ đoạn lừa đảo đầu tư chứng khoán\n                    ", "content": ["MỚI NHẤT!", "|", "Trung tướng\n \n  Tô Ân Xô\n \n , Người phát ngôn của Bộ Công an, đã cung cấp thông tin khuyến cáo đối với người dân và nhà đầu tư về việc các đối tượng giả mạo\n \n  các công ty chứng khoán\n \n tên tuổi để thực hiện hành vi lừa đảo. Khi nạn nhân không thể gửi thêm tiền hoặc có sự nghi ngờ, các đối tượng này khóa tài khoản và chiếm đoạt số tiền của họ.", "Trung tướng Tô Ân Xô. Ảnh: Phạm Nam.", "Theo Trung tướng Tô Ân Xô cho biết, thủ đoạn mà các đối tượng thường xuyên sử dụng là: Lợi dụng yếu tố tâm lý về lợi nhuận, sự thiếu hiểu biết của người dân và một số nhà đầu tư, các đối tượng tự nhận là nhân viên các công ty chứng khoán có tên tuổi, thực hiện cuộc gọi đến và mời người dân tham gia các hội nhóm (\n \n  Group\n \n chat), các khóa học online về đầu tư chứng khoán.", "Khi nạn nhân đồng ý tham gia các nhóm chat, hội nhóm kín, các đối tượng tiếp tục giới thiệu những cơ hội đầu tư sinh lời cao, được mua các mã cổ phiếu trên sàn chứng khoán Việt Nam với giá thấp hơn giá đang giao dịch trên thị trường. Để nhận được các ưu đãi trên, các đối tượng đã hướng dẫn nạn nhân truy cập vào các đường link Website hoặc cài đặt các\n \n  App\n \n ứng dụng trên thiết bị di động, do chúng cung cấp.", "Nắm bắt tâm lý nhà đầu tư, khi nạn nhân đăng ký tài khoản vào các website, app trên điện thoại, các đối tượng tiếp tục lôi kéo nạn nhân tham gia vào các nhóm đầu tư trực tuyến theo từng mã cổ phiếu đang có tiềm năng trên thị trường chứng khoán. Tại đây, nạn nhân được các đối tượng giải thích do các\n \n  Quỹ đầu tư tài chính\n \n có tên tuổi, hợp pháp đã liên kết với\n \n  các công ty chứng khoán\n \n nên được hỗ trợ và có ưu đãi cao; hoặc là doanh nghiệp phát hành cổ phiếu riêng lẻ, cổ phiếu cho người lao động và mời chào nạn nhân mua lại suất cổ phiếu của cán bộ công nhân viên đó với giá thấp hơn nhiều so với giá thị trường…", "Để tạo niềm tin, các đối tượng đã cung cấp cho nạn nhân các giấy tờ pháp lý của quỹ đầu tư như: Giấy chứng nhận thành lập quỹ đầu tư do Ủy ban chứng khoán nhà nước cấp, giấy phép kinh doanh hoạt động, Giấy chứng nhận của\n \n  ngân hàng\n \n giám sát… và tài khoản ngân hàng nhận tiền cũng mang tên tài khoản Công ty, Quỹ đầu tư với những lời hứa hẹn lãi suất cao, nếu thua lỗ thì sẽ được đền bù và giá mua các mã cổ phiếu qua các Quỹ đầu tư sẽ có ưu đãi từ 15%-30% so với giá đang giao dịch. Những thông tin mà các đối tượng đưa ra, các nạn nhân dễ dàng tra cứu, tìm thấy thông tin trùng khớp trên mạng internet và ngay lập tức tin tưởng vào những giấy tờ pháp lý mà các đối tượng đưa ra.", "Cũng theo Người phát ngôn Bộ Công an, đã có nhiều nạn nhân tin vào những hứa hẹn của các đối tượng, nạp tiền vào ứng dụng và liên tục có lợi nhuận, thậm chí lợi nhuận gấp nhiều lần trong một vài phiên giao dịch đầu tiên. Các nhà đầu tư cũng được xem nhiều tài khoản có lợi nhuận của các nhà đầu tư khác (là nick ảo do chúng tạo lập). Thực tế, đây là thủ đoạn tạo các giao dịch ảo để tạo niềm tin, dụ dỗ, lôi kéo nạn nhân gửi thêm tiền vào tài khoản đầu tư.", "Tuy nhiên, khi nạn nhân muốn rút tiền thì ứng dụng báo lỗi hoặc báo chưa đủ hạn mức đối ứng của Quỹ. Lúc này, các đối tượng sẽ không ngừng dụ dỗ, lôi kéo, ép buộc nạn nhân chuyển thêm tiền vào tài khoản của chúng với các lý do như: Nộp sai nội dung nên hệ thống chưa ghi nhận được, nộp các khoản thuế, phí để được rút tiền…", "Nhiều nạn nhân do đã chuyển số tiền lớn vào tài khoản nên rất dễ bị thao túng tâm lý, phải chuyển thêm tiền nếu không sẽ bị mất số tiền đã nộp trước đó. Khi các nạn nhân không còn khả năng chuyển tiền, các đối tượng sẽ vô hiệu hóa tài khoản của nạn nhân hoặc khiến cho tài khoản của nạn nhân không đăng nhập được nhằm chiếm đoạt số tiền mà nạn nhân đã chuyển vào App. Khi phát hiện ra bị lừa đảo thì các đối tượng đã xóa tài khoản của nạn nhân khỏi các hội nhóm trên mạng xã hội và chặn liên lạc với nạn nhân. Công tác xác minh, truy tìm hiện nay gặp nhiều khó khăn do hầu hết các Group chat đều có địa chỉ ở ngoài biên giới lãnh thổ Việt Nam.", "Trước các thủ đoạn trên, lực lượng Công an khuyến cáo đối với người dân và nhà đầu tư, như sau: Tuyệt đối không nghe và làm theo lời dụ dỗ về đầu tư tài chính trên không gian mạng sẽ đem lại lợi nhuận cao, nhất là khi bản thân không có kiến thức về chứng khoán. Tuyệt đối không tham gia vào các Group chat, không đầu tư vào các Website, App khi chưa tìm hiểu kỹ thông tin về đơn vị chủ quản. Đồng thời, người dân cần tìm hiểu thông tin từ nhiều nguồn, đặc biệt là các nguồn thông tin chính thống như: Trang thông tin điện tử của Ủy ban Chứng khoán Nhà nước; các trang thông tin điện tử về tài chính, ngân hàng… Nếu có nhu cầu đầu tư, người dân có thể lựa chọn các nền tảng giao dịch chứng khoán được Nhà nước cấp phép hoạt động…", "Trường hợp nghi vấn các đối tượng thực hiện hành vi lừa đảo chiếm đoạt tài sản, người dân và nhà đầu tư cần báo ngay cho cơ quan công an gần nhất để được hỗ trợ, xử lý kịp thời…", "Theo Minh Đức", "Tiền phong", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Vay ngoại tệ hàng nghìn tỷ, “ông trùm” ngành nước và xử lý rác thải của Việt Nam “đau đầu” vì tỷ giá, lãi suất\n                    ", "content": ["MỚI NHẤT!", "|", "Lãi suất tiền gửi trong nước xuống thấp kỷ lục khiến VND mất giá mạnh so với các đồng ngoại tệ phổ biến, đặc biệt là USD. Fed tiếp tục duy trì mức lãi suất cao nhất 23 năm sau cuộc họp hồi đầu tháng 5 tạo ra áp lực lớn lên tỷ giá USD/VND. Tỷ giá leo thang lên cao kỷ lục đang khiến không ít doanh nghiệp \"đau đầu\" với các khoản vay bằng ngoại tệ.", "Trên thị trường chứng khoán Việt Nam, rất nhiều doanh nghiệp có dư nợ vay ngoại tệ lớn, điển hình như", ". Từ năm 2019, dư nợ vay ngoại tệ (quy đổi ra VND) của doanh nghiệp này đã liên tục tăng qua từng năm, lên đến gần 2.900 tỷ vào cuối năm 2023. Đây là mức dư nợ vay ngoại tệ cao kỷ lục tại ngày cuối năm của Biwase từ khi hoạt động.", "Theo BCTC hợp nhất quý 1/2024, dư nợ vay ngoại tệ của Biwase tại ngày 31/3 tiếp tục tăng gần 6% so với đầu năm, lên hơn 3.000 tỷ, chủ yếu là các khoản vay bằng USD. Dư nợ vay ngoại tệ của doanh nghiệp này tăng sau quý đầu năm có một phần nguyên nhân đến từ việc VND mất giá gần 2,3% so với USD. Con số này đã tăng lên 4,6% theo cập nhật đến ngày 6/5.", "Chiều ngược lại, tổng dư nợ vay tài chính của Biwase đã giảm 4% so với thời điểm đầu năm xuống còn khoảng 5.200 tỷ đồng. Tính đến cuối quý 1, tỷ trọng dư nợ được tài trợ từ các nguồn vốn nước ngoài chiếm đến 58% tổng dư nợ vay tài chính. Tỷ trọng dư nợ vay ngoại tệ cao khiến tình hình kinh doanh của Biwase ngày càng nhạy cảm với tỷ giá.", "Trong năm ngoái, Biwase đã ghi nhận lỗ ròng 26,3 tỷ đồng từ chênh lệch tỷ giá. Quý đầu năm nay, doanh nghiệp này tiếp tục lỗ ròng hơn 1 tỷ đồng do chênh lệch tỷ giá trong khi cùng kỳ 2023 lãi ròng gần 7 tỷ đồng. Mirae Asset cho rằng kết quả kinh doanh thực tế trong năm 2024 của Biwase có thể không đạt dự báo do lỗ tỷ giá.", "Dù lỗ tỷ giá nhưng lợi nhuận sau thuế thuộc về cổ đông công ty mẹ của Biwase vẫn tăng 27,3% so với cùng kỳ 2023, lên hơn 179 tỷ đồng, chủ yếu nhờ 1) lợi nhuận gộp tăng 18% do sản lượng nước thương phẩm tăng mạnh trong khi tỷ lệ thất thoát nước giảm 40 điểm cơ bản xuống 4,8% (so với mức 5,2% quý 1/2023) cùng với đóng góp lợi nhuận từ Biwase Long An.", "Bên cạnh đó, Biwase còn ghi nhận 7 tỷ đồng lợi nhuận được chia từ các công ty liên kết mới như Cấp nước Vĩnh Long, Cấp nước Cần Thơ, Cấp nước Quảng Bình, qua đó bù đắp cho khoản lỗ từ công ty liên kết khác là Cấp nước Gia Tân.", "Theo Mirae Asset, Biwase vẫn duy trì kế hoạch mua lại các nhà máy nước khi có cơ hội và các thương vụ này sẽ được tài trợ từ nguồn vốn nước ngoài, với lãi suất dự kiến là 7–8%. Vốn đầu tư trong giai đoạn 2024-26 ước tính quanh mức 3.000 tỷ. Trong 2023, Biwase đã hoàn tất 14 thương vụ với tổng giá trị đầu tư khoảng 1.350 tỷ, qua đó nâng công suất lên 930.000 m3 ngày đêm.", "Trong năm 2024, CTCK này dự phóng doanh thu của Biwase có thể tăng 7,1% lên mức 3.776 tỷ đồng, trong khi lợi nhuận ròng ước tăng 12,3% so với năm 2023 lên 757 tỷ đồng. Tăng trưởng doanh thu và lợi nhuận ròng trong giai đoạn 2024-2028 được dự phóng duy trì ổn định ở mức 6,6% và 15,6% mỗi năm.", "Hoạt động cấp nước được đánh giá sẽ vẫn tiếp tục dẫn dắt tăng trưởng cho Biwase với mức doanh thu 2.445 tỷ đồng, tăng 5,4% so với năm 2023, trong đó sản lượng nước tiêu thụ ước đạt 213 triệu m3, tăng 3,9% chủ yếu đến từ việc hợp nhất Biwase Long An. Theo ban lãnh đạo, dự kiến cuối năm 2024, tỉnh Bình Dương sẽ phê duyệt việc tăng giá nước 5%/năm cho giai đoạn 2024-2028, và tương tự tại Long An, giá nước của Biwase Long An dự kiến tăng 9%/năm trong 2024-2025. Ngoài ra, chi phí lãi vay dự kiến sẽ giảm mạnh trong 2024 nhờ khả năng cơ cấu giảm lãi suất.", "Hà Linh", "Đời sống Pháp luật", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Lịch sự kiện và tin vắn chứng khoán ngày 6/5\n                    ", "content": ["MỚI NHẤT!", "|", "Ngày 17/5 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức đợt 3 năm 2023 bằng tiền mặt tỷ lệ 5% (tương ứng mỗi cổ phiếu nhận về 500 đồng). S4A dự kiến chi trả vào 30/5/2024.", "Ngày 13/5 là ngày đăng ký cuối cùng để chốt danh sách cổ đông thực hiện mua cổ phiếu phát hành cho CĐHH của BCG, tỷ lệ 2:1, tương ứng mỗi 2 cổ phiếu có quyền mua 1 cổ phiếu mới. Giá phát hành 10.000 đồng/cp.", "Ngày 14/5 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 15% (tương ứng mỗi cổ phiếu nhận về 1.500 đồng). OPC dự kiến chi trả vào 21/5/2024.", "Phó Tổng Giám đốc LPB Vũ Nam Hương không còn là Thành viên HĐQT tại Tổng Công ty Cổ phần Bảo hiểm Bưu điện (PTI) từ ngày 24/4/2024.", "-", ": Ngày 23/5 là ngày đăng ký cuối cùng để chốt danh sách cổ đông chi trả cổ tức còn lại năm 2023 bằng tiền và tạm ứng cổ tức bằng tiền đợt 1 năm 2024, tổng tỷ lệ 17,5% (tương ứng mỗi cổ phiếu nhận về 1.750 đồng). TIX dự kiến chi trả vào 26/6/2024.", "Nhóm quỹ Dragon Capital đã bán 500.000 cổ phiếu HSG. Số lượng, tỷ lệ cổ phiếu nắm giữ sau khi thực hiện giao dịch là 61 triệu cổ phiếu (tỷ lệ 9,93%). Giao dịch diễn ra trong phiên 25/4/2024.", "Kế toán trưởng Bùi Thị Kim Ngân đã mu 20.000 cổ phiếu CCL. Số lượng, tỷ lệ cổ phiếu nắm giữ sau khi thực hiện giao dịch là 26.272 cổ phiếu (tỷ lệ 0,04%). Giao dịch diễn ra từ 3/4 - 28/4/2024.", "-", ": CTCP Du lịch Thương mại Nha Trang đăng ký bán 90.966 cổ phiếu SKV. Mục đích đều nhằm Giảm tỷ lệ sở hữu. Thời gian giao dịch dự kiến từ 6/5 đến 31/5/2024.", "Tuệ Giang", "Đời sống Pháp luật", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        VN-Index lội ngược dòng, đà tăng sẽ tiếp diễn?\n                    ", "content": ["MỚI NHẤT!", "|", "Thị trường chứng kiến tuần giao dịch tương đối tích cực sau kỳ nghỉ lễ 30/4-1/5. Đà tăng của", "tương đồng với diễn biến của các thị trường thế giới, khi Cục Dự trữ Liên bang Mỹ (Fed) giữ nguyên lãi suất và bác bỏ khả năng tăng lãi suất vào kỳ họp tháng 6. VN-Index kết tuần tại mức 1.221 điểm, tăng 0,95% so với tuần trước.", "Tuy vậy,", "vẫn còn yếu, chỉ đạt hơn 14.000 tỷ đồng trên cả ba sàn. Dòng tiền tập trung vào FPT (+3,3%), SAB (+4%) và nhóm cổ phiếu ngành điện khi nhu cầu sử dụng điện gia tăng trong quý I.", "378 tỷ đồng. Hầu hết giao dịch đến từ việc khối này bán ra hơn 12 triệu", "BWE, trị giá 515 tỷ đồng. Chiều mua ròng, khối ngoại đã mua vào MWG với giá trị 243 tỷ đồng, BID 54,5 tỷ đồng và VNM 35,8 tỷ đồng.", "Chuyên gia phân tích Phạm Bình Phương - Chứng khoán Mirae Asset - nhận định, diễn biến hồi phục của", "đang được hỗ trợ nhiều bởi nhóm cổ phiếu có kết quả kinh doanh quý I khả quan. Đây là dấu hiệu tích cực cho thị trường.", "Thống kê từ FiinTrade, đến nay đã có hơn 1.000 doanh nghiệp công bố kết quả kinh doanh quý I, nhóm bán lẻ tăng trưởng mạnh.", "Về xu hướng ngắn hạn, tính từ vùng 1.170 điểm, nhịp hồi phục hiện nay đã tăng hơn 50 điểm, khoảng 1/2 điểm số mất đi từ phiên ngày 15/4. Theo đó, những cổ phiếu hồi phục kỹ thuật có thể sẽ chịu áp lực điều chỉnh sau mức hồi phục vừa qua. Vùng 1.230 điểm là kháng cự đáng lưu ý của chỉ số trong ngắn hạn.", "Bên cạnh kết quả kinh doanh quý I, ông Đinh Quang Hinh - chuyên gia từ Chứng khoán VNDirect - cho rằng, thị trường còn đón nhận thông tin hỗ trợ tích cực từ số liệu vĩ mô trong nước tháng 4,", "được giữ vững. Một số khía cạnh của nền kinh tế có chuyển biến tích cực như sản xuất công nghiệp, tiêu dùng, đầu tư công. Diễn biến này củng cố kỳ vọng cho đà tăng trưởng của nền kinh tế Việt Nam, tiếp tục cải thiện trong những quý tới đây.", "Với những diễn biến vừa qua, ông Hinh cho rằng, rủi ro “điều chỉnh tạo đáy hai sâu hơn đáy” đã phần nào được giải tỏa. Theo đó,", "tạo lập quanh 1.150-1.170 điểm có thể là đáy của thị trường trong trung hạn. Ngược lại, thị trường đang tiến gần tới vùng kháng cự 1.230 điểm. Tại vùng này, áp lực bán có thể xuất hiện.", "Nhà đầu tư vẫn nên duy trì tỷ trọng cổ phiếu ở mức vừa phải, chưa vội giải ngân ngay mà chờ đợi những nhịp rung lắc, điều chỉnh sắp tới của thị trường.", "“Có thể chia khoản đầu tư ra làm 2 phần và giải ngân thăm dò nếu thị trường về điều chỉnh về vùng 1.190 điểm và giải ngân quyết liệt nếu thị trường về vùng đáy cũ 1.150 - 1.170 điểm. Nhà đầu tư nên ưu tiên", "trong các ngành có triển vọng tăng trưởng tích cực trong năm nay, bao gồm nhóm xuất khẩu (đồ gỗ, sắt thép),", ", chứng khoán và tiêu dùng”, ông Hinh phân tích.", "Nhóm phân tích từ Chứng khoán VPBank (VPBankS) cho rằng, VN-Index dù tăng điểm, nhưng thanh khoản thấp chưa thể khẳng định điều gì cho", "trong ngắn hạn. Sự thận trọng vẫn chiếm ưu thế thể hiện qua thanh khoản liên tục duy trì mức thấp.", "Về kỹ thuật, thị trường vẫn trong nhịp hồi ngắn hạn mà chưa thoát khỏi", ". Việc đường MA20 ngày đang hướng xuống, đã cắt đường MA50, cho thấy VN-Index nhiều khả năng sớm gặp áp lực rung lắc trở lại.", "Theo Việt Linh", "Tiền Phong", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Quý 1/2024, công ty chứng khoán ‘bỏ túi’ cả nghìn tỷ đồng\n                    ", "content": ["MỚI NHẤT!", "|", "Nhiều công ty chứng khoán đã có báo cáo tài chính quý 1/2024 với nhiều sắc thái khác nhau, đa số các doanh nghiệp đều có lợi nhuận tốt. Tuy nhiên, một số doanh nghiệp vẫn có lợi nhuận giảm mạnh.", "Các công ty chứng khoán đã có báo cáo tài chính quý 1/2024 đầy lạc quan. (Ảnh: Ngọc Thắng)", "6 công ty có lợi nhuận giảm bao gồm: APG Securities, KS Securities, VPBank Securities, Phú Hưng Securities, Asean Securities và Agriseco.", "Cụ thể, APG Securities có lợi nhuận trước thuế trong quý 1/2024 chỉ 6 tỷ đồng, giảm 86% so với cùng kỳ năm 2023. KS Securities có lợi nhuận trước thuế là 27 tỷ đồng, giảm 46% so với cùng kỳ năm trước. VPBank Securities có lợi nhuận trước thuế đạt 182 tỷ đồng, giảm 44% so với cùng kỳ năm ngoái.", "Phú Mỹ Hưng Securities có lợi nhuận trước thuế quý 1/2024 giảm 37%, từ mức 25 tỷ đồng xuống còn 16 tỷ đồng. Asean Securities cũng giảm 28%, từ mức 20 tỷ đồng xuống còn 15 tỷ đồng. Công ty Agriseco cũng giảm 20%, từ mức 55 tỷ đồng xuống còn 44 tỷ đồng.", "Đáng chú ý nhất là lợi nhuận trước thuế của Trí Việt Securities và VIX Securities với mức tăng trưởng lên đến 4 con số.", "Cụ thể, trong quý 1/2024, lợi nhuận trước thuế của Trí Việt Securities đã tăng 2.400%, từ mức 2 tỷ đồng của cùng kỳ năm ngoái đã tăng lên 48 tỷ đồng. VIX Securities có lợi nhuận trước thuế trong quý 1 đạt 202 tỷ đồng, tăng gần 1.700% so với cùng kỳ năm ngoái (12 tỷ đồng).", "Một số công ty chứng khoán có lợi nhuận hàng trăm tỷ đồng, thâm chí là hàng nghìn tỷ. (Ảnh: Duy Hiệu)", "Các “ông lớn” chứng khoán như SSI, TCBS, VNDirect, VPS vẫn có sự tăng trưởng tốt với lợi nhuận trước thuế quý 1/2024 tăng từ 53% - 334% so với cùng kỳ năm ngoái. Trong đó, TCBS có lợi nhuận trước thuế lên tới 1.160 tỷ đồng, tăng 159% và SSI có lợi nhuận trước thuế đạt 943 tỷ đồng, tăng 53%.", "VNDirect có lợi nhuận trước thuế lên tới 767 tỷ đồng, tăng 334% so với cùng kỳ năm 2023. VPS có lợi nhuận trước thuế đạt 631 tỷ đồng, tăng 332% so với cùng kỳ năm trước.", "Bên cạnh đó, nhiều công ty chứng khoán cũng đã có quý kinh doanh đầy thắng lợi như: VietinbankSC lợi nhuận trước thuế tăng 822% so với cùng kỳ năm 2023, SHS tăng 767%, DSC tăng 429%, HD Securities tăng 295%.", "Ngoài ra, một số doanh nghiệp bị lỗ trong quý 1/2023 cũng đã có lãi trong quý 1 năm nay. Điển hình như Công ty CP Chứng khoán Everest, từ lỗ 44 tỷ đồng sang có lãi 19 tỷ đồng; Công ty CP Chứng khoán Pinetree Securities, từ lỗ 3 tỷ đồng sang có lãi 12 tỷ đồng.", "Theo Đại Việt", "VTC", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        KRX lại lỡ hẹn với nhà đầu tư\n                    ", "content": ["MỚI NHẤT!", "|", "Trong lúc thị trường và nhà đầu tư đang hào hứng về việc hệ thống KRX sẽ bắt đầu vận hành (go-live) vào ngày 2-5 theo thông báo của Sở Giao dịch Chứng khoán TP HCM (HoSE), Ủy ban Chứng khoán (UBCK) Nhà nước ngay ngày giao dịch cuối tháng 4 đã có công văn hỏa tốc khẳng định chưa đủ cơ sở để chấp thuận việc đưa hệ thống này vào vận hành chính thức. Nhà đầu tư chứng khoán một lần nữa lỡ hẹn với hệ thống này.", "KRX là hệ thống công nghệ thông tin quản lý và điều hành giao dịch trên thị trường chứng khoán Việt Nam, được HoSE ký kết triển khai với Sở Giao dịch chứng khoán Hàn Quốc vào năm 2012. Việc triển khai KRX được kỳ vọng mang lại hàng loạt thay đổi tích cực cho thị trường chứng khoán trong nước như giao dịch T+0, bán khống, quyền chọn dự kiến... Tuy nhiên, sau khi ký kết, việc triển khai KRX vì nhiều lý do đã bị \"lãng quên\" nhiều năm.", "Đến giai đoạn 2020-2021, khi thị trường chứng khoán đang ở giai đoạn bùng nổ, hệ thống cũ thường xuyên nghẽn lệnh, KRX mới được nhắc tới và tái khởi động sau đó. Dù vậy, mãi đến đầu năm 2023, khi Chính phủ và UBCK Nhà nước quyết tâm nâng hạng thị trường chứng khoán, KRX mới được đẩy mạnh.", "HoSE bắt đầu thử nghiệm kết nối với các công ty chứng khoán thành viên nhiều hơn và kỳ vọng vận hành KRX ngay trong năm 2023. Trong đó, cột mốc vận hành KRX vào tháng 12-2023 được nhiều người nhắc đến.", "Nhóm cổ phiếu của các công ty chứng khoán từng có đợt sóng bứt phá mạnh vào cuối năm 2023 theo sự kỳ vọng của nhà đầu tư. Tuy vậy, khi cột mốc 12-2023 qua đi, KRX chưa thể vận hành khiến không ít nhà đầu tư thất vọng.", "Từ đầu năm 2024 đến nay, hệ thống KRX tiếp tục được kiểm thử, kết nối với các công ty chứng khoán thành viên. Kết quả các đợt thử nghiệm liên tục rò rỉ khiến nhà đầu tư tin tưởng KRX sắp sửa vận hành với nhiều tính năng mới. Nhờ đó, nhóm cổ phiếu chứng khoán cũng tăng giá mạnh, góp phần vào đà tăng của thị trường.", "Tại mùa đại hội cổ đông thường niên năm 2024 vào tháng 4 vừa qua, nhiều cổ đông đã hỏi lãnh đạo công ty chứng khoán về độ tương thích, mốc thời gian vận hành chính thức của KRX. Trả lời cổ đông, bà Nguyễn Thị Thu Huyền, Tổng Giám đốc Công ty CP Chứng khoán Rồng Việt (VDSC), cho hay KRX sẽ chính thức vận hành vào đầu tháng 5 theo tinh thần chung của các đơn vị tham gia dự án, nếu không có gì thay đổi.", "Theo lãnh đạo VDSC, các công ty tham gia đợt kiểm thử KRX vào tháng 4 đều hoàn thành 100%. Khi KRX vận hành sẽ có nhiều sản phẩm mới như bán chứng khoán chờ về, giao dịch trong ngày (T+0)... Những tính năng mới này sẽ tác động tích cực tới thanh khoản thị trường và giúp công ty chứng khoán hưởng lợi.", "Ông Nguyễn Duy Hưng, Chủ tịch HĐQT Công ty CP Chứng  khoán SSI, cũng \"khoe\" với cổ đông: \"SSI là một trong số ít công ty chứng khoán trả lời UBCK Nhà nước rằng đã ready (sẵn sàng) để go-live hệ thống KRX\". Theo ông, Chính phủ cùng cơ quan quản lý đã đi đúng hướng trong việc triển khai KRX và quyết tâm nâng hạng thị trường, vì đó là điều kiện tất yếu để thị trường chứng khoán phát triển. \"KRX khi vận hành, trước mắt chưa mang lại nhiều cái mới, thị trường sẽ chưa thay đổi nhiều. Nhưng trong tương lai, đây là cơ sở để đưa những sản phẩm mới cho thị trường, thu hút nhà đầu tư\" - ông Hưng nhìn nhận.", "Kỳ vọng lớn nên khi UBCK Nhà nước chưa đồng ý cho HoSE vận hành hệ thống KRX từ ngày 2-5, không ít nhà đầu tư và cả các thành viên thị trường tỏ ra khá thất vọng. Bởi lẽ, trong tuần cuối tháng 4-2024, nhiều công ty chứng khoán đã hào hứng gửi thông báo cho khách hàng, nhà đầu tư về việc đã sẵn sàng để giao dịch trên hệ thống mới ngay sau kỳ nghỉ lễ 30-4 và 1-5.", "Anh Hoàng Thanh (ngụ quận 4, TP HCM) cho biết đang nắm giữ tỉ trọng cổ phiếu công ty chứng khoán lớn trong danh mục với kỳ vọng khi hệ thống KRX vận hành và lộ trình nâng hạng thị trường sẽ giúp thị trường chứng khoán bùng nổ, cổ phiếu chứng khoán được hưởng lợi. \"Đợt sụt giảm hơn 100 điểm vừa rồi của thị trường khiến giá trị cổ phiếu của tôi giảm 10%-15% nhưng tôi vẫn chưa bán. Nay hệ thống KRX lại lỡ hẹn, tôi khá thất vọng và lo lắng, chưa biết có nên tiếp tục nắm giữ dòng cổ phiếu này hay không\" - anh băn khoăn.", "Nhà đầu tư kỳ vọng khi hệ thống KRX vận hành sẽ có thêm nhiều tính năng và sản phẩm mới cho thị trường chứng khoán Ảnh: Hoàng Triều", "Trong khi đó, một số nhà đầu tư chứng khoán chuyên nghiệp cho rằng việc chưa đưa vào vận hành KRX khi chưa chắc chắn là điều cần thiết.", "\"Cần bảo đảm thật kỹ trước khi vận hành chính thức để không xảy ra sự cố, ảnh hưởng đến quyền lợi của nhà đầu tư. Vì nếu có trục trặc, ai sẽ chịu trách nhiệm? Theo tôi, nên cho chạy song song hệ thống hiện tại và KRX để đối chiếu, khi ổn định thì cơ quan quản lý mới quyết định thay thế, còn không thì nên xóa luôn KRX thay vì để kéo dài hơn chục năm qua\" - ông Nguyễn Văn An (ngụ quận 3, TP HCM), một nhà đầu tư tham gia thị trường nhiều năm nay, đề xuất.", "Trao đổi với phóng viên Báo Người Lao Động, ông Trương Hiền Phương, Giám đốc Công ty Chứng khoán KIS Việt Nam, nhận định việc lùi vận hành KRX một lần nữa không ảnh hưởng quá nhiều đến thị trường, cũng không phải là vấn đề quá nghiêm trọng đối với nhà đầu tư. Bởi lẽ, mục tiêu vận hành KRX là nhằm bảo đảm tính an toàn cao hơn, độ rủi ro thấp hơn, giao dịch mượt hơn so với những hệ thống hiện nay. KRX là cơ sở để cơ quan quản lý thêm những tính năng và sản phẩm mới như phái sinh đến từng mã cổ phiếu; rút ngắn thời gian giao dịch về T+0 hay bán không cổ phiếu khống... \"Có chăng, KRX tác động tới tâm lý nhà đầu tư là chính, chứ không hẳn là ảnh hưởng tới toàn bộ quá trình giao dịch của nhà đầu tư\" - ông Phương nhận định.", "Theo các công ty chứng khoán, vận hành KRX thì dễ nhưng phải giả lập rất nhiều tình huống có thể xảy ra và giải pháp xử lý. Ông Phương nêu quan điểm: \"Phải có sự kết nối thông suốt giữa các bên liên quan. Chỉ cần bất ổn, chưa xử lý rốt ráo cũng khiến cơ quan quản lý lo lắng. Sự cẩn trọng từ cấp lãnh đạo là dễ hiểu và đây là điều cần thiết. Chậm một chút mà an toàn hơn và độ tuyệt đối cao hơn thì vẫn hay hơn\".", "Ông Huỳnh Anh Tuấn, Tổng Giám đốc Công ty CP Chứng khoán Đông Á (DAS), cho rằng những vấn đề mà UBCK Nhà nước nêu ra trong công văn khẩn gửi HoSE về việc \"chưa đủ điều kiện để vận hành KRX\" là hợp lý. Việc vận hành một hệ thống giao dịch chứng khoán mới là rất quan trọng; khi vận hành phải bảo đảm an toàn tuyệt đối cho hệ thống, cho nhà đầu tư.", "\"Vấn đề đặt ra hiện giờ là tiêu chuẩn để vận hành KRX ở mức nào? Cần đạt tiêu chuẩn gì để được vận hành?\" - ông Tuấn nêu ý kiến, đồng thời đề nghị cơ quan quản lý cần hoàn thiện hệ thống pháp lý cho KRX rồi mới tính đến chuyện vận hành. Điều đó có nghĩa là nhà đầu tư vẫn phải chờ.", "\"Tôi cho rằng nhà đầu tư sẽ không quá thất vọng khi KRX chưa vận hành, một phần vì họ đợi quá lâu nên bớt hào hứng, kỳ vọng. Bản thân nhà đầu tư cũng chưa biết KRX khác gì so với hệ thống giao dịch hiện tại, ảnh hưởng như thế nào đến cách đặt lệnh, có loại lệnh nào mới hay không, dễ hay khó đặt lệnh, thời gian giờ giấc ra sao… Khi nhà đầu tư chưa hình dung được thì họ không lo. Ngay cả các công ty chứng khoán khi tiến hành kiểm thử KRX thì họ cũng chỉ làm theo và tự \"rút kinh nghiệm\" mà không có hướng dẫn chi tiết hay theo quy trình bằng văn bản chính thức nào\" - ông Tuấn phân tích.", "Qua một số chỉ đạo thiếu ăn khớp giữa UBCK Nhà nước với HoSE như vừa qua - có thể ảnh hưởng đến tâm lý thị trường, ông Nguyễn Hoàng Hải, Phó Chủ tịch Hiệp hội Các nhà đầu tư tài chính (VAFI), cho rằng UBCK Nhà nước cần sâu sát và phối hợp chặt chẽ hơn với tất cả thành viên của thị trường, từ các sở giao dịch chứng khoán, công ty chứng khoán, ngân hàng lưu ký... trong việc triển khai, vận hành KRX.", "\"UBCK Nhà nước phải là bên trong cuộc, phải sâu sát, đôn đốc các bên trong cả tiến trình chứ không phải \"chờ báo cáo, để thẩm định\". Bởi lẽ, phải theo sát thì mới kịp thời chỉ đạo, tháo gỡ hay kiến nghị cơ quan cấp cao hơn giải quyết…\" - ông Hải nhận xét.", "Theo Thái Phương, Sơn Nhung", "Người Lao Động", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        UBCKNN xử phạt loạt doanh nghiệp vi phạm liên quan đến chứng khoán\n                    ", "content": ["MỚI NHẤT!", "|", "Ủy ban Chứng khoán Nhà nước (UBCKNN) mới đây đã ban hành Quyết định số 494/QĐ-XPHC xử phạt hành chính đối với Công ty cổ phần Kỹ thuật Xây dựng Hàn Quốc và Việt Nam số tiền 120 triệu đồng.", "Nguyên nhân là do doanh nghiệp này không báo cáo khi sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của một công ty đại chúng.", "Cụ thể, Công ty cổ phần Kỹ thuật Xây dựng Hàn Quốc và Việt Nam là cổ đông Công ty cổ phần Sông Đà 8 (MCK: SD8) đã thực hiện mua 185.000 cổ phiếu ngày 24/12/2021, tăng tỷ lệ sở hữu cổ phiếu từ 0 cổ phiếu SD8 (tương ứng 0%) lên 185.000 cổ phiếu SD8 (tương ứng 6,61%) và trở thành cổ đông lớn của SD8. Tuy nhiên, doanh nghiệp này không báo cáo khi trở thành cổ đông lớn của Sông Đà 8.", "Nhiều doanh nghiệp bị xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán. Ảnh minh họa", "Cũng liên quan đến xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán, UBCKNN đã ban hành Quyết định số 493/QĐ-XPHC về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty cổ phần BV Land (địa chỉ: Số 92 phố Trúc Khê, phường Láng Hạ, quận Đống Đa, TP.Hà Nội).", "Theo quyết định của UBCKNN, BV Land bị phạt tiền 60 triệu đồng theo quy định tại điểm a khoản 3 Điều 42 Nghị định số 156/2020/NĐ-CP ngày 31/12/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán (Nghị định số 156/2020/NĐ-CP) đối với hành vi công bố thông tin không đúng thời hạn theo quy định pháp luật (Công ty công bố thông tin không đúng thời hạn trên hệ thống công bố thông tin của UBCKNN, trang công bố thông tin điện tử của Sở Giao dịch chứng khoán Hà Nội (HNX) và trang thông tin điện tử của Công ty đối với Quyết định số 28269/QĐ-CCT-KTR2-XPVPHC ngày 7/10/2022 của Chi cục thuế quận Đống Đa về việc xử phạt vi phạm hành chính về thuế; Nghị quyết HĐQT số 12A/2023/NQHĐQT-BVL ngày 01/9/2023 về việc thông qua việc ký kết hợp đồng nguyên tắc thực hiện thi công các hạng mục dự án KĐTM phía Tây Dĩnh Trì, TP.Bắc Giang với Công ty cổ phần Đầu tư và Dịch vụ Areca Việt Nam (người có liên quan)).", "Ngoài ra, doanh nghiệp này còn bị phạt tiền 112,5 triệu đồng theo quy định tại điểm c khoản 6 Điều 15 Nghị định số 156/2020/NĐ-CP được sửa đổi, bổ sung theo quy định tại khoản 13 Điều 1 Nghị định số 128/2021/NĐ-CP ngày 30/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 156/2020/NĐ-CP đối với hành vi vi phạm quy định về giao dịch với cổ đông, người quản lý doanh nghiệp và người có liên quan của các đối tượng này (BV Land cho Công ty cổ phần Tập đoàn Bách Việt là công ty mẹ và người có liên quan của cổ đông, thành viên HĐQT của BV Land, vay số tiền 31 tỷ đồng theo Hợp đồng vay vốn số 0606-2023/BVL-BVG ngày 7/6/2023 khi chưa có Nghị quyết ĐHĐCĐ hoặc Nghị quyết HĐQT thông qua).", "Tổng mức tiền phạt là 172,5 triệu đồng.", "UBCKNN cũng ban hành Quyết định số 483/QĐ-XPHC xử phạt hành chính số tiền 125 triệu đồng đối với Công ty Cổ phần Đầu tư phát triển Gas đô thị (Địa chỉ: Tầng 4, số 167 Trung Kính, phường Yên Hòa, quận Cầu Giấy, TP.Hà Nội).", "Nguyên nhân là do doanh nghiệp vi phạm quy định về giao dịch với cổ đông. Cụ thể, ngày 9/5/2018, Công ty cổ phần Đầu tư phát triển Gas đô thị ký Hợp đồng số 12/HĐ-KĐT cho cổ đông là CTCP Đầu tư Việt Tú vay tiền. Ngày 2/6/2023, Công ty ký kết phụ lục số 05 của Hợp đồng số 12/HĐ-KĐT ngày 09/5/2018 với Công ty TNHH Đầu tư Việt Tú (trước đây là CTCP Đầu tư Việt Tú) về việc gia hạn nghĩa vụ trả nợ đến năm 2043).", "Ngoài ra, Đầu tư phát triển Gas đô thị còn bị phạt 85 triệu đồng do không công bố thông tin theo quy định trên hệ thống công bố thông tin của UBCKNN và trên trang thông tin điện tử của HNX đối với Thông báo mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2023.", "Doanh nghiệp này cũng bị phạt 125 triệu đồng theo quy định tại điểm a khoản 6 Điều 15 Nghị định số 156/2020/NĐ-CP được sửa đổi, bổ sung theo quy định tại khoản 13 Điều 1 Nghị định số 128/2021/NĐ-CP do không đảm bảo số lượng thành viên Ban kiểm soát (năm 2022, Công ty chỉ có 2 thành viên Ban kiểm soát).", "Tổng số tiền phạt là 335 triệu đồng.", "Theo PV", "An Ninh Tiền Tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Sốc: Warren Buffett thừa nhận tích tiền mặt kỷ lục vì thị trường đang quá rủi ro, sẽ tiếp tục \"đứng ngoài\" cho đến hết quý II/2024\n                    ", "content": ["MỚI NHẤT!", "|", "Trong cuộc họp đại hội cổ đông thường niên của Berkshire Hathaway mới đây, các nhà đầu tư đều lo lắng về lượng tiền mặt nắm giữ kỷ lục của công ty, phản ánh khó khăn trong việc tìm kiếm dự án đầu tư hiệu quả.", "Thậm chí, chính Warren Buffett đã thừa nhận việc không thể rót vốn vì chưa tìm thấy một dự án đầu tư nào ít rủi ro mà cho lợi nhuận khả quan.", "\"Chúng tôi rất muốn rót vốn nhưng sẽ không làm vậy nếu dự án đầu tư có rủi ro thấp và đem về nhiều lợi nhuận\", Warren Buffett thẳng thắn thừa nhận trong đại hội năm nay.", "Hiện tổng giá trị tiền mặt và các khoản tương đương tiền tại Berkshire đã lên đến 189 tỷ USD vào cuối tháng 3/2024, tăng 13% so với cuối năm 2023 và là mức kỷ lục chưa từng có của tập đoàn này.", "Đáng ngạc nhiên hơn, đích thân Buffett thừa nhận có thể lượng tiền mặt tích trữ sẽ lên đến 200 tỷ USD vào cuối quý II/2024, phá kỷ lục một lần nữa, đồng thời cho thấy Berkshire sẽ hầu như \"đứng ngoài\" thị trường để xem xét tình hình chứ không tham gia đầu tư lớn.", "Xin được nhắc rằng tổng vốn hóa thị trường của những công ty như McDonalds chỉ vào khoảng 195 tỷ USD, nghĩa là Buffett hoàn toàn có thể mua đứt thương hiệu này chỉ với lượng tiền mặt nắm giữ trong tay.", "Theo Buffett, chính phủ Mỹ có khả năng sẽ tăng thuế để bù đắp thâm hụt ngân sách khi phải chi tiêu quá lớn trong đại dịch Covid-19, chạy đua mảng công nghệ với Trung Quốc cũng như phân bổ thêm tiền cho các chiến dịch xung đột địa chính trị ở Châu Âu. Điều này sẽ ảnh hưởng rất lớn đến khả năng thu hút đầu tư của các doanh nghiệp cũng như gia tăng mức độ rủi ro của thị trường.", "Không chỉ nắm giữ lượng lớn tiền mặt và đứng ngoài thị trường, việc Buffett bán các cổ phiếu từng nắm giữ dài hạn ưa thích của mình cũng khiến Phố Wall lo ngại.", "Sau những cái tên như Chevron, GM thì Apple trở thành cổ phiếu dài hạn mới nhất mà Berkshire bán tháo.", "Báo cáo của hãng cho thấy Berkshire đã bán khoảng 13% cổ phần của mình tại Apple, trước đó là cắt giảm khoảng 2% cổ phần tại Chevron.", "Thậm chí đích thân Buffett đã thừa nhận Berkshire đã bán hết cổ phần của mình trong các doanh nghiệp như Paramount Global.", "Đây là những tín hiệu khiến nhà đầu tư lo ngại khi Buffett nổi tiếng ưa thích các doanh nghiệp như Coca-Cola, American Express và đặc biệt là Apple dù vị tỷ phú này không thích cổ phiếu ngành công nghệ.", "Trên thực tế, lãi suất quá cao và sự tăng giá của thị trường chứng khoán khiến Berkshire khó lòng tìm được những dự án hời có mức giá thấp.", "Xin được nhắc rằng Warren Buffett xứng đáng với biệt danh \"Sói già Phố Wall\" khi chuyên mua cổ phiếu doanh nghiệp bị đánh giá thấp so với giá trị thực để rồi chờ đợi chúng tăng giá. Nhà đầu tư này cũng nổi tiếng với chiến lược dài hạn khi chuyên mua các cổ phiếu tập đoàn lớn, có danh tiếng và ăn lãi cổ tức cũng như chờ giá trị đi lên trong tương lai.", "Số liệu của Berkshire cho thấy trong 3 quý liên tiếp từ cuối năm 2023 đến đầu năm nay, thu nhập từ lãi cho vay ngắn hạn của hãng đã vượt qua thu nhập cổ tức từ nắm giữ cổ phiếu, qua đó cho thấy sự khó khăn của Buffett trong việc tìm kiếm những dự án thực sự tốt để rót vốn.", "Chỉ số S&P 500 của Mỹ đã tăng 7,5% kể từ đầu năm nay và đang tiến đến mức cao nhất mọi thời đại, vượt qua mức kỷ lục mới được xác lập vào cuối tháng 3/2024.", "Khó khăn của Buffett là hoàn toàn dễ hiểu khi thị trường chứng khoán Mỹ chưa trải qua đợt điều chỉnh giảm điểm lớn nào kể từ mùa thu năm 2022, khiến cho các mã cổ phiếu đang ở mức giá quá cao và độ rủi ro quá lớn so với tiêu chuẩn đầu tư của Berkshire.", "Trái lại, Warren Buffett cho biết cơ hội đầu tư vào thị trường Nhật Bản lại đang khá hấp dẫn.", "\"Điều này thật hấp dẫn. Chúng tôi đã dành 1 năm đầu tư và gia tăng được vài phần trăm tài sản sau khi rót tiền vào 5 tập đoàn lớn ở Nhật Bản\", Warren Buffett cười nói.", "*Nguồn: Nikkei", "Theo Băng Băng", "An Ninh Tiền Tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]},
{"title": "\n                        Lợi nhuận sau thuế 'kỳ lân' VNG âm 10 quý liên tiếp\n                    ", "content": ["MỚI NHẤT!", "|", "Công ty cổ phần VNG vừa công bố báo cáo tài chính quý 1/2024 với doanh thu thuần đạt 2.259 tỷ đồng, tăng 22% so với cùng kỳ năm trước. Đây là quý có doanh thu cao thứ 2 trong lịch sử của VNG, chỉ kém quý 3/2023 vừa qua.", "VNG cho biết, doanh thu tăng mạnh chủ yếu đến từ doanh thu dịch vụ trò chơi trực tuyến. VNG hiện", "Doanh thu thuần tăng mạnh nhưng giá vốn tăng còn mạnh hơn. Chính vì vậy, lợi nhuận gộp VNG chỉ tăng 4%, lên 884 tỷ đồng.", "Nhờ tiết giảm được chi phí bán hàng (giảm 11%, tương đương 59 tỷ đồng) và chi phí quản lý (cũng giảm 11%, tương đương 36 tỷ đồng)", "Về lợi nhuận, VNG lãi trước thuế 65 tỷ đồng nhưng sau khi trừ thuế lại lỗ sau thuế 31,4 tỷ đồng. Trong đó, cổ đông không kiểm soát chịu lỗ 45 tỷ đồng và cổ đông công ty mẹ có lợi nhuận 13,7 tỷ đồng, ngắt được chuỗi 7 quý âm liên tiếp.", "Về tình hình tài chính, vay ngắn hạn VNG tăng gấp rưỡi trong 3 tháng đầu năm, lên 1.330 tỷ đồng còn vay dài hạn giảm 7% xuống 577 tỷ đồng. Tổng cộng, vay nợ của VNG tăng 38% so với đầu năm.", "Theo Hà My", "An ninh tiền tệ", "Địa chỉ: Tầng 21 Tòa nhà Center Building. Số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.", "Điện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082", "Email: info@cafef.vn | Hotline: 0926 864 344", "Chịu trách nhiệm nội dung: Ông Nguyễn Thế Tân", "Hotline:", "Email: doanhnghiep@admicro.vn", "Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019."]}
]